{
	"test": {
			"Attribution":"",
			"content":"",
			"mean":"",
			"Preface":""
	},
	"wirteData":[
		{
			"Attribution":"今天是2023年12月7日，按照传道年读经的顺序，我们今天要来诵读的经文是《帖撒罗尼迦前书》第4-5章,《帖撒罗尼迦后书》第1章",
			"content":"“因为主必亲自从天降临，有呼叫的声音和天使长的声音，又有　神的号吹响；那在基督里死了的人必先复活。以后我们这活着还存留的人必和他们一同被提到云里，在空中与主相遇。这样，我们就要和主永远同在。“",
			"mean":"这段经文描述了末世时主耶稣的再来，以及信徒们在他再来时的命运。它传达了复活和在永恒中与主同在的美好希望。",
			"Preface":"帖撒罗尼迦前书 4:16-17"
		},
		{
			"Attribution":"今天是2023年12月6日，按照传道年读经的顺序，我们今天要来诵读的经文是《帖撒罗尼迦前书》1-3章",
			"content":"“为此，我们也不住地感谢　神，因你们听见我们所传　神的道就领受了；不以为是人的道，乃以为是　神的道。这道实在是　神的，并且运行在你们信主的人心中。“",
			"mean":"这段经文强调了人们领受神的话语，并以真诚的心接纳神的道。保罗感谢神，因为帖撒罗尼迦的人们接受了他所传讲的信息，并将其视为神的话语，而不只是人的言论。这段经文突显了神的话语是有力量、是真实的，而且在那些信仰的人心中运行着。",
			"Preface":"帖撒罗尼迦前书 2:13"
		},
		{
			"Attribution":"今天是2023年12月5日，按照传道年的读经顺序，我们今天要来诵读的经文是《歌罗西书》2-4章",
			"content":"“你们既然接受了主基督耶稣，就当遵他而行，在他里面生根建造，信心坚固，正如你们所领的教训，感谢的心也更增长了“",
			"mean":"你们既然接受了基督耶稣作主，就当遵他而行，在他里面生根建造，信心坚固，正如你们所领的教训，感恩地溢出来",
			"Preface":"歌罗西书2:6-7"
		},
		{
			"Attribution":"按照传道年读经的次序，今天12月4日诵读的经文是《腓立比书》第3-4章，《歌罗西书》第1章。",
			"content":"“应当一无挂虑，只要凡事藉着祷告、祈求，和感谢，将你们所要的告诉　神。　神所赐出人意外的平安必在基督耶稣里保守你们的心怀意念。“",
			"mean":"这段经文强调了信任神的重要性，并提醒我们通过祷告、感恩和祈求，将自己的需求和担忧告诉上帝。在这个过程中，神会赐给人一种超越人意料的平安，这种平安将保守人的内心和思想，因着基督耶稣的存在而得以坚定和守护。这段经文给人们带来了信心和安慰，鼓励人们将他们的忧虑和需求交托给神，并相信神会在适当的时候给予他们超乎理解的平安与保守。",
			"Preface":"腓立比书 4:6-7"
		},
		{
			"Attribution":"按照传道年读经的顺序，今天12月3日诵读的经文是《以弗所书》第6章和《腓立比书》第1-2章。",
			"content":"“凡事不可结党，不可贪图虚浮的荣耀；只要存心谦卑，各人看别人比自己强。“",
			"mean":"这段经文教导我们谦卑和关心他人，强调了不以自我为中心，而是要为他人着想和服务的重要性。",
			"Preface":"腓立比书2:3"
		},
		{
			"Attribution":"",
			"content":"“所以，你们该效法　神，好像蒙慈爱的儿女一样。也要凭爱心行事，正如基督爱我们，为我们舍了自己，当作馨香的供物和祭物，献与　神“",
			"mean":"这段经文鼓励我们效法神的榜样，以爱心行事，如同基督为我们舍己一样。",
			"Preface":"以弗所书 5:1-2"
		},
		{
			"Attribution":"按照传道年读经的顺序，今天12月1日我们要诵读的经文是《加拉太书》第6章和《以弗所书》第1-2章的经文",
			"content":"“就如　神从创立世界以前，在基督里拣选了我们，使我们在他面前成为圣洁，无有瑕疵；又因爱我们，就按着自己的意旨所喜悦的，预定我们藉着耶稣基督得儿子的名分。“",
			"mean":"这段经文强调了神在创世之前已经在基督里选择了信徒，使他们在神面前成为圣洁无瑕疵，且通过基督的救赎，他们被预定成为神的儿子",
			"Preface":"以弗所书 1:4-5"
		},
		{
			"Attribution":"按照传道年读经的顺序，今日11月30日的经文是《加拉太书》3-5章",
			"content":"“所以，你们无论是犹太人，是希腊人，是为奴的，是自由的，是男的，是女的，你们都成为一了，都在基督耶稣里。”",
			"mean":"这段经文强调在基督里所有信徒都是平等的，不分犹太人还是外邦人、为奴的还是自由的、男性还是女性。它强调了在基督里的团结与平等，这是一个重要的基督教价值观之一。",
			"Preface":"加拉太书 3:28"
		},
		{
			"Attribution":"按照传道年读经的顺序，今天11月29日我们要诵读的经文是林后13章、加1-2章",
			"content":"“愿主耶稣基督的恩惠、神的慈爱、圣灵的交通、常与你们众人同在。”",
			"mean":"这段经文是保罗为哥林多教会祈祷的祝福。他希望他们能感受到耶稣基督的恩典，经历上帝无条件的慈爱，并与圣灵有亲密的交流，同时祈求上帝的同在一直伴随着他们所有人。",
			"Preface":"哥林多后书 13:14"
		},
		{ 
			"Attribution":"按照传道年读经的顺序，今天11月28日我们要诵读的经文是《哥林多后书》10-12章",
			"content":"“因为我主对我说：‘我的恩典够你用的，因为我的能力是在人的软弱上显得完全。’所以，我更喜欢夸自己的软弱，好叫基督的能力覆庇我。”",
			"mean":"这段经文强调信仰与人的软弱之间的关系，指出当我们感到软弱无助时，神的恩典与力量才得以显现。保罗说他因此乐意夸耀自己的软弱，因为这正是让基督的力量在他身上彰显的时机。",
			"Preface":"哥林多后书12:9"
		}
	]
}